/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"kMonitorStopped" = "停止";

"kMonitorRunningAt" = "実行中";

"kNoStartDateNotRunning" = "参照不可 - サービスが動作していません";

"kStartedTime" = "1";

"kDateFormatter" = "%c";

"kIsHostingMasterDB" = "ホストされています";

"kIsNotHostingMasterDB" = "ホストされていません";

"STOPPED" = "停止";

"RUNNING" = "実行中";

"PAUSED" = "一時停止";

"UNKNOWN" = "不明";

"kCannotAcceptChangesAlertTtl" = "変更を受け付けられません";

"kInvalidEmptyEntry" = "エントリーは空白にできません。";

"kCancelButton" = "キャンセル";

"kDeleteButton" = "削除";

"kBeforeSavingConfirmationMessage" = "今すぐ保存してもよろしいですか？";

"kBeforeAbortingSaveConfirmationMessage" = "保存操作を今すぐ中止してもよろしいですか？";

/* Most common errors (server-side) */

"100009" = "ユーザ名とパスワードが見つかりませんでした"; /* COULD_NOT_FIND_CREDENTIALS_ERR */		

"100010" = "予期しないユーザ名またはパスワードです"; /* UNEXPECTED_CREDENTIALS_ERR */			

/* Overview */

"WebObjects Service is:" = "WebObjects サービス：";
"Start Time:" = "開始時間：";
"Monitor is:" = "モニタ：";
"Master Database:" = "マスターデータベース：";
"Master Database URL:" = "マスターデータベースの URL：";